"Cancel" = "Avbryt";
"OK" = "OK";
"Yes" = "Yes";
"No" = "No";
"Save" = "Save";
"Close" = "Stäng";
"Continue" = "Fortsätt";
"New Tab" = "Ny flik";

"Delete" = "Delete";

"Window:" = "Window:";
"Window" = "Window";

// used in "Display folder item count", e.g. 10 items
"items" = "items";